{
    "introduction": {
        "title": "INTRODUCTION OF LAB ANUGERAH",
        "body": "Laboratorium Klinik Anugerah yang menjadi nama usaha ini,  di dirikan oleh Edisa Putra Ginting, SKM yang merupakan putra daerah yang lahir di Desa Suka Kecamatan Tiga Panah Tanah Karo. Yang memiliki pendidikan Diploma III di bidang Analis Laboratorium. \n\nLaboratorium Klinik Anugerah berdiri pada bulan Maret Tahun 2007 di Kabanjahe . Adapun yang menjadi latar belakang di bangun nya usaha dalam bidang laboratorium ini yaitu dengan tujuan untuk meningkatkan kesadaran masyarakat secara luas khususnya di tanah karo yang dimana pada masa tersebut berdasarkan survey dilapangan banyak masyarakat yang belum memahami pentingnya kesehatan. Karena itu tingkat rujukan penegakan penyakit dari laboratorium masi sangat rendah. \n\nDengan usaha yang gigih dalam usaha untuk mencapai tujuan tersebut, banyak cara yang dilakukan termasuk promosi dan memberikan persentase tentang pentingnya mendiagnosa penyakit terlebih dahulu sebelum sakit. Dan akhirnya usaha itu membuahkan hasil yang sangat maksimal, sehingga sampai saat ini persentase kesadaran masyarakat untuk mendeteksi penyakit secara dini naik signifikan. "
    },
    "tagline": {
        "title": "OUR TAGLINE",
        "body": "**Hasil Laboratorium Cepat, Tepat dan Akurat.**"
    },
    "vision": {
        "title": "OUR VISION",
        "body": "1. Menciptakan kesadaran masyarakat pentingnya deteksi dini penyakit.\n2. Mencegah keterlambatan deteksi suatu penyakit. \n3. Memberikan pelayanan kesehatan yang maksimal kepada masyarakat. \n4. Mengutamakan pelayanan terbaik terhadap pasien. \n5. Memberikan penjelasan mengenai hasil Laboratorium kepada pasien"
    },
    "mission": {
        "title": "OUR MISSION",
        "body": "1. Jam operasional melayani 24 jam.\n2. Melayani Home Service (Panggil ke Tempat) \n3. Memberikan edukasi dan penjelasan terhadap hasil laboratorium pasien. \n4. Mengadakan promosi kesehatan. \n5. Menjalin kerjasama dengan Dinas Kesehatan setempat seperti : Seminar Kesehatan, Cek Gula dan Promosi melalui media" 
    },
    "address": {
        "title": "",
        "body": "Jl. Selamat Ketaren Komp. Ruko Lahi Raja Munthe Blok B No. 13-14 Kabanjahe, North Sumatra, Indonesia."
    },
    "website": {
        "title": "",
        "body": "https://www.labanugerah.com"
    },
    "phone": {
        "title": "",
        "body": "08116203111, 08116203222"
    },
    "whatsapp": {
        "title": "",
        "body": "08116203111, 08116203222"
    },
    "tiktok": {
        "title": "",
        "body": "https://www.tiktok.com/@laboratoriumanugerah"
    },
    "instagram": {
        "title": "",
        "body": "https://www.instagram.com/lab.anugerah/"
    },
    "facebook": {
        "title": "",
        "body": "https://www.facebook.com/labanugerahrap/"
    }
}